Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Helse-_og_sosialmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Sieiddájoga Mánáidpsykiatrialaš Divššohat / Seidajok Barnepsykiatriske Behandlingshjem , Deatnu Nasjonalforeningen for Sámit ja demeansa – bargu lagamuččaid ektui folkehelsen , Oslo 2003
nob: Samer og demens - pårørendearbeid 2003 Høgskolen i Nord-Trøndelag , Steinkjer Nymo Randi , Narvik Drag Utvikling A / S Drag

source: Høgskolen i NordTrøndelag , Steinkjer Nymo Randi , Narviika Drag Utvikling A / S Ájluokta Davvi-Norgga universitehta buohcciviessu , Geriatrálaš ossodat , Romsa Sørlie Tore , UNN , ja Nergaard Jens Ivar , UiTø , Romsa Čuovvolanprošeakta : Oarjelsámi ráđđeaddibálvalusa plánen dearvvašvuođa- ja sosiálaáššiin Joatkkaprošeakta : Dáruiduhttin , identitehta ja gorut Joatkkaprošeakta : ” Ođđa ” dearvvašvuođa- ja sosiálabálvalusat sámi álbmoga ektui Joatkkaprošeakta : Álbmotlaš ipmárdus dávddaid ja dálkkodeami birra skuvla- ja dutkanmedisiinnalaš perspektiivvas ( guvhlláruššan ) Joatkkaprošeakta : Sámi pasieanttat – psykiatriija ja árbevirolaš medisiinna gealdagassuorggis
nob: Oppfølgingsprosjekt : Planlegging av sørsamisk rådgivningstjeneste i helse og sosiale spørsmål Videreføringsprosjekt : Fornorskning , identitet og kropp Videreføringsprosjekt : ” Nye ” helse- og sosialtjenester rettet mot den samiske befolkning Universitetssykehuset i NordVidereføringsprosjekt : Folkelige forestillinger om sykdom og Norge , Geriatrisk avdeling , helbredelse i et skole- og forskningsmedisinsk perspektiv Tromsø ( læsarvirksomheten ) Sørlie Tore , UNN , og Nergaard Videreføringsprosjekt : Samiske pasienter – i spenningsfeltet mellom Jens Ivar , UiTø , Tromsø psykiatri og tradisjonell medisin Barnevernets utviklingssenter i Prosjekt for erfaringsutveksling for barneverntjenestene i de samiske Nord-Norge , Tromsø kommunene Várdobáiki sámi guovddáš – 1 .

source: Barnevernets utviklingssenter i NordNorge , Romsa Várdobáiki sámi guovddáš – samisk senter , Evenášši Boine Else Målfrid , Kárášjohka Finnmárkku allaskuvla Gunn Tove Minde , Áltá Finnmárkku Dearvvašvuohta / Helse Finnmark HF , Sieiddájoga Mánáidpsykiatralaš divššohat , Deatnu Sámi Instituhtta , Guovdageaidnu Prošeakta vásihusaid lonuhallan mánáidsuodjalanbálvalusas sámi gielddain 1 .
nob: Høgskolen i Finnmark v / Gunn Oppfølgingsprosjekt : Om helse- og sosialtjenesten i Tromsø kommune Tove Minde , Alta styrker eller svekker samiske pasienter / klienters forskjellige hjelpebehov Helse Finnmark HF , Sieiddájoga Videreføringsprosjekt : Utvikling av samisk miljøterapi i samisk Mánáidpsykiatralaš divššohat , kontekst Tana Sámi Instituhtta , Bedre tilpasning av barneverntjenesten og hjelpeapparatets møte med Guovdageaidnu samisk virkelighet 2004 Eirin Isaksen

source: Prošeakta:”Doaibmavádjetolbmot sámi servodagas ”
nob: Prosjektet :”Funksjonshemmede i samiske samfunn ”

source: Prošeakta : ” Sámi almmáirolla rievdamin – mii dáhpáhuvvá árvvuid sirdimiin áhčiin sin bártniide ? ”
nob: Prosjektet : Den samiske mannsrollen i endring – hva skjer med overføringen av verdier fra fedre til deres sønner ? ”

source: Prošeaktajoavku ” Fødsel – en kulturbringende tradisjon ” Barnevernets utviklingssenter i NordNorge , Romsa
nob: Prosjektgruppa ” Fødsel – en kulturbringende tradisjon ”

source: Prošeakta ” Fødsel – en kulturbringende tradisjon ” Annie Henriksen ja Nina Hermansen bokte .
nob: Prosjektet ” Fødsel – en kulturbringende tradisjon ” v / Annie Henriksen og Nina Hermansen .

source: Prošeakta : ” Vásihusaid lonuhallan mánáidsuodjalanbálvalusas sámi gielddain ” Prošeakta : ” Sohkasadjásašruovttu viiddiduvvon geavaheami heiveheapmi Sámis . ”
nob: Prosjektet : ” Erfaringsutveksling for barneverntjenesten i de samiske kommuner ” Prosjektet : ” Tilretteleggelse for utvidet bruk av slektsfosterhjem i Sapmi . ”

source: Prošeakta ” Sámi Klara Klok nuoraid váste ”
nob: Prosjektet ” Samisk Klara Klok for ungdom ”

source: Storfjord sosiálakantuvra
nob: Storfjord sosialkontor

source: Prošeakta ” Báikkálaččat hábmejuvvon dikšunprošeakta gárrenávdnasiid boastutgeavaheaddjiide ” .
nob: Prosjektet ” Lokalt utformet behandlingsprosjekt for rusmisbrukere ” .

source: Kárásjoga gielda
nob: Kárásjohka gielda

source: Divttasvuona suohkan , Hellemoprošeakta Loabágiid suohkan Barnevernets Utviklingssenter i Nord Norge Høgskolen i Alta Anny Haugmann / Inger A. Kristoffersen , Unjárga / Nesseby Guovdageainnu suohkan / Kautokeino kommune Dearvvašvuođa- ja sosiála doaibmabijuid ovddideapmi sámi álbmoga váste Divttasvuonas Dearvvašvuođa- ja sosiála doaibmabijuid ovddideapmi áitojuvvon joavkkuid váste Mánáidsuodjalus sámi oktavuođas / fierpmádatforum
nob: Prosjekter som er tildelt midler for satsingsområde 2 : Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjenesten i samiske områder 1999 Tysfjord kommune v / Hellemoprosjektet Lavangen kommune Barnevernets Utviklingssenter i Nord Norge Høgskolen i Alta Anny Haugmann / Inger A. Kristoffersen , Unjárga / Nesseby Guovdageainnu suohkan / Kautokeino kommune 2000 Snåsa kommune Tysfjord kommune Randi Nymo Høgskolen i Narvik Barnevernets Utviklingssenter i Nord Norge Lavangen kommune Aud-Jorun Johnsen , Tennevoll Spesialistadoavtterguovddáš / Spesialistlegesenteret Høgskolen i Finnmark , Alta Guovdageainnu

source: Boarrásiidfuolahus sámi álbmoga váste Snåase suohkanis Notáhta : submi lea máksojuvvon ruovttoluotta go ii lean vejolaš čađahit prošeavtta Dearvvašvuođa- ja sosiálabálvalusaid ovddideapmi sámi álbmoga váste Divttasvuonas Metodaovddideapmi doaibmabijuide main vuođđu lea sámi kultuvrras , ja mat njuolga váikkuhit dearvvašvuođa- ja sosiáladili buorideami sámi álbmoga váste Mánáidsuodjalus sámi oktavuođas Sosiálabálvalusaid ovddideapmi ja heiveheapmi sámi geavaheddjiid váste Aud-Jorun Johnsen , Dennjá Metodaovddideapmi eastadeaddji dearvvašvuođa barggus sámi álbmoga váste SpesialistadoavtterSomáhtalaš dearvvašvuođabálvalusaid kvalitehta sihkkarastin guovddáš / Spesialistgeavaheaddjiid deattuhemiin legesenteret Finnmárkku allaskuvla , Áltá Stuorrabearašráđđi sámi guovlluin Guovdageainnu suohkan / Mánáidsuodjalus sámi suohkanis Kautokeino kommune
nob: utvikling av helse- og sosiale tiltak for den samiske befolkningen i Tysfjord utvikling av helse- og sosiale tiltak for utsatte grupper barnevern i samisk kontekst / nettverksforum utvikling av utdanningstilbud tilpasset samiske behov metodeutvikling for arbeid med autister i samiske områder utvikling av helse- og sosialtjeneste / barneverntjeneste tilpasset samiske behov Eldreomsorg for den samiske befolkningen i Snåsa kommune Notat : beløpet er tilbakebetalt da det ikke var mulig å gjennomføre prosjektet utvikling av helse- og sosiale tiltak for den samiske befolkningen i Tysfjord Metodeutvikling for tiltak som har basis i samisk kultur , og som direkte går ut på å forbedre helse- og sosialsituasjonen for den samiske befolkningen barnevern i samisk kontekst Utvikling og tilpasning av sosiale tjenester for samiske brukere Metodeutvikling i forebyggende helsearbeid for det samiske folk Kvalitetssikring av somatiske helsetjenester med fokus på brukerne Storfamilieråd i samisk områder Barnevern i en samisk kommune

source: Romssa fylkkasuohkan , Prošeaktajoavkku ásaheapmi ja dárboiskkadeami čađaheapmi Dearvvašvuođa- ja sámi prošeaktagielddain go guoská Mánáid- ja nuoraidsosiálaossodat , 9296 Romsa bálvalusaide sámi álbmoga váste , Mánáid- ja nuoraidbálvalus / Barne- og ungdomstjenesten ( BUT ) , 9005 Romsa Prošeavtta gárvvisteapmi go guoská ávdnasiidda mat leat ovddiduvvon sámegielat afasiolbmuide go leat ožžon vuoiŋŋašvigi , Helsesenteret Sonjatun , 9151 Storslett
nob: Lavangen kommune , v / helse og sosialsjefen , 9465 Tennevoll Aud-Jorun Johnsen , Spansdalen , 9465 Tennevoll Finnmark fylkeskommune , Helse- og sosialetaten , 9815 Vadsø Etablering av prosjektgruppe og gjennomføring av behovsundersøkelse i de samiske prosjektkommunene vedrørende Barne- og ungdomstjenester til den samiske befolkningen v / Barne- og ungdomstjenesten ( BUT ) , 9005 Tromsø Ferdigføring av prosjekt vedrørende materiell utviklet for samiskspråklige med afasi som følge av ervervet hjerneskade v / Helsesenteret Sonjatun , 9151 Storslett Utvikling og tilpasning av sosiale tjenester for samiske brukere

source: 22 Loabágiid suohkan , dearvvašvuođa- ja sosiálahoavda , 9465 Dennjá Aud-Jorun Johnsen , Spansdalen , 9465 Dennjá Finnmárkku fylkkagielda , Dearvvašvuođa- ja sosiálaetáhta , 9815 Čáhcesuolu Finnmárkku allaskuvla , Follums vei 31 , 9500 Áltá Ung i Nord , prošeaktajođiheaddji Siv Kvernmo , Niittošjohka 41 , 9730 Kárášjohka Kárášjoga gielda / Karasjok kommune , dearvvašvuođadivššárbálvalusat , 9730 Kárášjohka Guovdageainnu suohkan , dearvvašvuođa- ja sosiálaetáhta , Dearvvašv. guovddáš 9520 Guovdageaidnu Bongo , Berit Andersdatter Bredbuktnesveien , 9520 Guovdageaidnu Heggland , Anne Jorund , Fjelgt 11 , 9730 Kárášjohka Juliussen , Aslaug , Niittošjogaš 17 , 9730 Kárášjohka
nob: 9730 Kárášjohka Kautokeino kommune , helseBarnevern i en samisk kommune og sosialetaten , Helsesenteret , 9520 Guovdageaidnu Bongo , Berit Andersdatter Forståelse av psykiske lidelser i samisk kultur Bredbuktnesveien , 9520 Guovdageaidnu Heggland , Anne Jorund , Fjelgt Bevegelse og kreativitet i et helseperspektiv 11 , 9730 Kárášjohka Juliussen , Aslaug , Niitosjogaš 17 , 9730 Kárášjohka 2002 Johnsen Aud-Jorun , Tennevoll Lavangen kommune , Olderdalen Deanu gielda - Tana kommune Finnmark fylkeskommune v / Sis Finnmárkku bearašsuodjalanguovddáš / Indre Finnmark familievernkontor , Karasjok Folkeuniversitetet Finnmark , Alta

source: Sosiálabálvalusaid ovddideapmi ja heiveheapmi sámi geavaheddjiide Metodaovddideapmi eastadeaddji dearvvašvuođabarggus / molssaeaktosaš dikšu sámi álbmoga váste Sámi párat ja bearrašat gárrenávnnasguoski váttisvuođaiguin , metodaovddideapmi ja gelbbolašvuođa bajideapmi , Sis Finnmárkku bearašsuodjalankantuvra / Indre Finnmark familievernkontor , 9730 Kárášjohka Bearašráđi ovddideapmi ja láhčin metodan mánáidsuodjalusa siskkobealde sámi oktavuođas Dearvvašvuođabálvalusaid láhčin sámi álbmoga váste – fágagirjjálašvuođa almmuheapmi Sámi ohppiid identitehta ovdáneapmi nuoraidskuvllas
nob: Akupunkturbehandling mot rusmisbruk Utvikling og tilpasning av likeverdige helsetjenester for samiske brukere Tilpasse tjenestetilbudet til samisk virkelighet Metodeutvikling og kompetanseheving i samisk familiearbeid vedrørende rusrelatert problematikk

source: Mánáidsuodjalus sámi suohkanis
nob: Seminar : Mobbing på arbeidsplassen

source: Bo- og rehabiliteringssenter , Ráhkká Loabágiid suohkan , Dennjá Joatkkaprošekta : Dássásaš dearvvašvuođabálvalusaid ovddideapmi ja heiveheapmi boarráset sámi geavaheddjiide Kursa bargiide sámi gielas ja kulturáddejumis Storfjord sosiálakantuvra , Báikkálaččat hábmejuvvon dikšun- / fuolahus./maŋŋásuodjalanČávkos doaibmabijut sámi giela ja kulturáddejumi vuođul Sis Finnmárkku bearašJoatkkaprošeakta : Metodaovddideapmi ja gelbbolašvuođa suodjalanguovddáš / Indre bajideapmi sámi bearašbarggus go guoská gárrenávnnasguoski Finnmark familievernkontor , váttisvuođaide Kárášjohka Finnmárkku DearvvašSámi dulkabálvalusa ovddideapmi vuohta / Helse Finnmark , Hámmárfeastta buohcciviessu , Hámmárfeasta 2004
nob: 2003 Narvik kommune , Bjerkvik omsorgsdistrikt , Ellas Minne Bo- og rehabiliteringssenter , Bjerkvik Lavangen kommune , Tennevoll Storfjord sosialkontor , Oteren Sis Finnmárkku bearašsuodjalanguovddáš / Indre Finnmark familievernkontor , Kárášjohka Helse Finnmark , Hammerfest sykehus , Hammerfest 2004 Rørossamisk opplæringsprogram Narvik kommune , HOS , Ellas Minne bo- og rehabiliteringssenter . Opprettelse av hospice-plasser ved Ellas Minne Bo- og rehabiliteringssenter Videreføringsprosjekt : Utvikling og tilpasning av likeverdige helsetjenester for eldre samiske brukere Kursing av ansatte i samisk språk og kulturforståelse Lokalt utformet behandlings- / omsorgs- / ettervernstiltak med basis i samisk språk og kulturforståelse Videreføringsprosjekt : Metodeutvikling og kompetanseheving i samisk familiearbeid vedr .

source: Rørossamisk opplæringsprogram
nob: rusrelatert problematikk Utvikling av samisk tolketjeneste

source: Prošeakta : ” Dearvvašvuođa- ja sosiálabálvalusaid láhčin sámiide Rørosguovllus . ”
nob: Prosjektet : ” Tilrettelegging av helse- og sosialtjenester for samer i Rørosområdet . ”

source: Narviikka suohkan , HOS , Ellas Minne bo- og rehabiliteringssenter
nob: Prosjektet : ” Omsorgstilbud til samiske eldre i markebygdene . ”

source: Várdobáiki sámi guovddáš Skániid suohkan
nob: Várdobáiki samisk senter Skånland kommune

source: Prošeakta : ” Heivehit dearvvašvuođabálvalusaid sámi geavaheddjiid váste dearvvašvuođasektuvrras . ”
nob: Prosjektet : ” Tilpasse helsetjenester til samiske brukere i helsesektoren . ”

source: Loabágiid suohkan , Dearvvaš- Prošeakta : ” Dássásaš dearvvašvuođabálvalusaid ovddideapmi vuođa- ja sosiálaossodat ja heiveheapmi boarráset sámi geavaheddjiid váste ” Storfjord suohkan , PLOetáhta
nob: Lavangen kommune v / Helseog sosialavdelingen Prosjektet : ” Utvikling og tilpasning av likeverdige helsetjenester for eldre samiske brukere ”

source: Prošeakta : ” Sámi duohtavuohtaáddejupmi ja kulturáddejupmi eaktun bálvalusaid addimii PLO-bálvalusas . ”
nob: Prosjektet : ” Samisk virkelighetsoppfatning og kulturforståelse som forutsetning for tjenesteyting i PLO- tjenesten . ”

source: Kárásjoga gielda dikšun- ja fuolahusbálvalus
nob: Kárásjohka gielda pleie- og omsorgstjenesten

source: Prošeakta : ” Loaktima skáhppojeaddji doaibmabijut – sámi šillju ”
nob: Prosjektet : ” Trivselsskapende tiltak- samisk tun ”

source: Prošeavttat maidda leat juogaduvvon ruđat áŋgiruššansuorggis 3 : Dearvvašvuođa- ja sosiálabargiid oahaheapmi sámi gielas ja kulturáddejumis 1999 Narviikka buohcciviessu , MNP / BUP Høgskolen i Bodø
nob: Prosjekter som er tildelt midler for satsingsområde 3 : Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse 1999 Narvik sykehus v / BUP Høgskolen i Bodø Gáivuona suohkan / Kåfjord kommune Finnmark fylkeskommune

source: Gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis Kárten / gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis Gáivuona suohkan / Kåfjord Gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis kommune
nob: kompetanseoppbygging samisk språk og kulturforståelse kartlegging / kompetanseoppbygging i samisk språk og kulturforståelse kompetanseoppbygging i samisk språk og kulturforståelse kompetanseheving i samisk språk og kulturforståelse , utvikling av tolketjeneste og kartlegging av samiske barns mestringsstrategier i

source: Deanu gielda / Tana kommune Porsáŋggu gielda / Porsanger Ovttasbargu mánáidsuodjalusa / psykalaš dearvvašvuođa / kommune gárrenávdnasiid gaskka , gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis Kárášjoga gielda / Karasjok Gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis kommune Sámi NissonForum , Sierra fáddánummir áigečállagis Gába ; « sámi nissonat ja Kárášjohka dearvvašvuohta » Mental Helse , Áltá Čuvgehus- ja diehtojuohkindoaibmabijut 2000 Norlándda fylkkasuohkan , Narviikka buohcciviessu MNP / BUP Høgskolen i Bodø
nob: Sámi allaskuvla / Samisk høgskole Deanu gielda / Tana kommune Porsánggu gielda / Porsanger kommune Kárášjoga gielda / Karasjok kommune Sámi NissonForum , Kárášjohka Mental Helse , Alta 2000 Nordland fylkeskommune , Narvik sykehus v / BUP Høgskolen i Bodø Troms fylkeskommune : Barneog ungdomstjenesten Storfjord kommune Gáivuona suohkan / Kåfjord kommune Lavangen kommune Sámi allaskuvla / Samisk Høgskole Porsánggu gielda / Porsanger kommune Kárášjoga gielda / Karasjok kommune Egil Utsi , Kárášjohka 2001 Narvik sykehus , BUP tjenester , pb. 273 , 8504 Narvik Tysfjord kommune , samisk helseog sosialprosjekt , 8290 Kjøpsvik Fylkesmannen i Nordland , Sosialog familieavdelingen 8002 Bodø Hole , Holger og Merok , Eivind Institutt for samfunnsmedisin , UiTø , 9037 Tromsø Gáivuona suohkan / Kåfjord kommune , 9148 Olderdalen Storfjord kommune , 9046 Oteren

source: Dearvvašvuođa- ja sosiálabargiid oahpaheapmi sámi gielas ja kulturáddejumis Sámi allaskuvla / Samisk Álgokursa sámi gielas dearvvašvuođa- ja sosiálasektuvrra Høgskole váste ja lohkanbadji sámi gielas Porsáŋggu gielda / Porsanger Ovttasbargu mánáidsuodjalusa / psykalaš dearvvašvuođa / kommune gárrenávdnasiid gaskka , gelbbolašvuođa buorideapmi sámi gielas ja kulturáddejumis Kárášjoga gielda / Karasjok Divššodettiin sámástit – sámegiela geavaheapmi sámi dikšun kommune oktavuođas ja mánáidsuodjalusas sámi gielddas Egil Utsi , Kárášjohka Sámi-dáru / dáru-sámi medisiinnalaš sátnegirji 2001
nob: forhold til foreldrenes rusmisbruk opplæringstilbud i samisk språk og flerkulturell forståelse , koordinering av prosjekter mellom høgskolene og universitet kompetanseoppbygging i samisk språk og kulturforståelse samarbeid mellom barnevern / psykisk helse / rus , kompetanseoppbygging i samisk språk og kulturforståelse kompetanseoppbygging i samisk språk og kulturforståelse eget temanummer i tidsskriftet Gába ; « samiske kvinner og helse » opplysnings- og informasjonstiltak kompetanseoppbygging samisk språk og kulturforståelse Basiskurs i flerkulturell forståelse Oppfølgingskonferanse om barne- og ungdomstjenester for den samiske befolkning Kompetanseoppbygging i kulturforståelse kompetanseoppbygging i samisk språk og kulturforståelse Opplæring av helse- og sosialpersonell i samisk språk- og kulturforståelse Nybegynnerkurs i samisk språk for helse- og sosialsektoren og semesteremne i samisk språk Samarbeid mellom barnevern / psykisk helse / rus , kompetanseoppbygging i samisk språk og kulturforståelse Divššodettiin sámástit - bruk av samisk i pleiesituasjoner og barnevern i en samisk kommune Samisk-norsk / norsk-samisk medisinsk ordbok Barne- og ungdomspsykiatriske tjenester i lulesamiske områder Gjennomføring av kompetansehevende og kompetansehevende jamfør samisk helse- og sosialplan i Tysjord kommune .

source: 273 , 8504 Narviika Divttasvuona suohkan , sámi dearvvašvuođa- ja sosiálaprošeakta , 8290 Gásluokta Norlándda fylkkamanni , Sosiála- ja bearašossodat 8002 Bodø Hole , Holger ja Merok ,
nob: Kompetansehevende tiltak for sosialtjenestens førstelinje i Nordland , Troms og Finnmark Kulturforståelse for helse- og sosialarbeidere .

source: Mánáid- ja nuoraidpsykiatrálaš bálvalusat julevsámi guovlluin Gelbbolašvuođa buorideami čađaheapmi sámi dearvvašvuođa- ja sosiálaplána mielde Divttasvuona suohkanis Gelbbolašvuođa buoridandoaibmabijut vuosttašlinjá sosiálabálvalusain Norlánddas , Romssas ja Finnmárkkus Kulturáddejupmi dearvvašvuođa- ja sosiálabargiide 25 Eivind , Servodatmedisiinnalaš Instituhtta , UiTø , 9037 Romsa Gáivuona suohkan / Kåfjord kommune , 9148 Olderdalen / Dálošvággi Storfjord suohkan , 9046 Čávkos Finnmárkku fylkkagielda , Dearvvašvuođa- ja sosiálaetáhta , 9815 Čáhcesuolu
nob: Kompetanseheving i samisk språk og kulturforståelse i helse- og sosialtjenesten Kompetanseheving i samisk språk og kulturforståelse i helse- og sosialtjenesten Finnmark fylkeskommune , Helse- Kompetanseheving i samisk språk og kulturforståelse i helse- og og sosialetaten , 9815 Vadsø sosialtjenesten v / Bergstien bofellesskap , 9811 Vadsø Kompetanseheving i samisk språk og kulturforståelse Utvikle samarbeide og gjensidig hospitering med legevaktssentral i samisk område for personell i mottakelsen v / Hammerfest sykehus , personalkontoret , 9613 Hammerfest

source: Sàmi allaskuvla , Hánnoluohkká 45 , 9520 Guovdageaidnu Porsáŋggu gielda , Dearvvašvuođa- ja sosiálaossodat , 9712 Lakselv Davvi Girji , Pb 13 , 9735 Kárášjohka Utsi , Egil , Niittošjohka 21 , 9730 Kárášjohka
nob: Sàmi allaskuvla , Hánnoluohkká 45 , 9520 Guovdageaidnu Porsanger kommune , avd for helse og omsorg , 9712 Lakselv Davvi Girji , Pb 13 , 9735 Kárášjohka Utsi , Egil , Niitošjohka 21 , 9730 Kárášjohka 2002 Sijti Jarnge - Samisk kultursenter , Hattfjelldal Gáivuona suohkan Kåfjord kommune , Olderdalen

source: Hole ja Merok , UiTø , Romsa Finnmárkku Dearvvašvuohta / Helse Finnmark HF , Girkonjárgga buohcciviessu , Girkonjárga Fálesnuori gielda , Dikšun- ja Oahpahus sámi gielas ja kultuvrras dearvvašvuođabargiide fuolahusbálvalusa biire Jáhkovuotna , Jáhkovuotna Porsáŋggu gielda , Lakselv Divššodettiin sámástit Sieiddájoga MánáidBuoret sámi áŋgiruššan bálvalusfálaldaga ektui psykiatrialaš Divššohat / Seidajok Barnepsykiatriske Behandlingshjem , Deatnu
nob: Hole og Merok , UiTø , Tromsø Helse Finnmark HF , Kirkenes Sykehus , Kirkenes Kvalsund kommune , Pleie- og omsorgstjenesten sone Kokelv , Kokelv Porsanger kommune , Lakselv Sieiddájoga Mánáidpsykiatrialaš Divššohat / Seidajok Barnepsykiatriske Behandlingshjem , Tana Desentralisert kompetansehevingstilbud i flerkulturell forståelse for helse- og sosialsektoren i sørsamisk område Gjennomføring av kompetansehevingsopplegget ” divššodettiin sámástit ” ( bruk av samisk i pleiesituasjoner ) i avdeling for pleie og omsorg Trykking og utgivelse av hefte ” divššodettiin sámástit ” ( samisk i pleiesituasjoner Ferdigføring av samisk-norsk / norsk-samisk medisinsk ordbok

source: Gáivuona gielda - Kåfjord kommune , Dálošvággi Hole Holger Anders , Tromsdalen Sámi Allaskuvla , Guovdageaidnu Unjárgga gielda - Nesseby kommune , Unjárga Kárášjoga gielda , Kárášjohka Prográmma nannet sámegielat fálaldaga dearvvašvuođa- ja sosiálabálvalusa siskkobealde Gáivuonas Massojuvvon identitehta guorramin : Kulturgažaldagaid filosofalaš-hermeneuvttalaš lagadeapmi dearvvašvuođafágain Dulkakursa dearvvašvuođa- ja sosiálabargiide Bajidit giella- ja kulturáddejumi bargiid gaskkas boarrásiidfuolahusas 1 .
nob: 2003 Gáivuona gielda Program for å styrke det samiskspråklige tilbudet innenfor helse- og Kåfjord kommune , Olderdalen sosialtjenesten i Kåfjord Hole Holger Anders , Tromsdalen På sporet av en tapt identitet : En filosofisk-hermeneutisk tilnærming til kulturspørsmål i helsefagene Sámi Allaskuvla , Kautokeino Tolkekurs til helse- og sosialarbeidere Unjárgga gielda - Nesseby Heve språk- og kulturforståelsen blant ansatte i eldreomsorgen kommune , Unjárgga Kárášjoga gielda , Kárášjohka 1 .

source: Giellaoahpahus : Sámegiela geavaheapmi dikšuma ja fuolahusa siskkobealde 2 .
nob: Språkopplæring : Bruk av samisk i pleiesituasjoner innen pleie og omsorg 2 .

source: Fágaovddidanprošeakta : Árbevirolaš sámi borramuš ásahusas 3 .
nob: Fagutviklingsprosjekt : Tradisjonell samisk mat på institusjon 3 .

source: Gáivuona suohkan / Kåfjord kommune Nordreisa suohkan , Statlig tyngdepunkt afasi og stemme
nob: Trivselskapende tiltak – " Samisk tun " 2004 Sámi Allaskuvla Gáivuona suohkan / Kåfjord kommune Nordreisa kommune ,

source: Prošeakta : ” Sámi giella– ja kulturáddejupmi . ”
nob: Prosjektet : ” Samisk språk – og kulturforståelse . ”

source: Prošeakta : ” Afasifierpmádaga ásaheapmi sámegielagiid váste . ”
nob: Prosjektet : ” Opprettelse av afasinettverk for samiskspråklige . ”

source: Prošeakta : ” Davviriikkalaš afasiovttasbargu . ”
nob: Statlig tyngdepunkt afasi og stemme Prosjektet : ” Nordisk afasi samarbeid . ”

source: Deanu giellagárdiTana samiske språksenter Porsáŋggu gielda / Porsanger kommune
nob: Deanu giellagáddiTana samiske språksenter Porsanger kommune

source: Prošeakta:”Kursa sámi fágagielas doavtterbálvalusas ” .
nob: Prosjektet : ” Kurs i samisk fagspråk i legetjenesten ” .

source: Prošeakta : ” Dearvvašvuođa- ja sosiálafuolahusa bargiid kulturgelbbolašvuođa ovddideapmi Porsáŋggu gielddas . ”
nob: Prosjektet : ” Utvikling av kulturkompetanse for ansatte i helse- og sosialomsorgen i Porsanger kommune . ”

source: Prošeakta : ” Divššodettiin sámástit dikšunbálvalusa bargiid váste Porsáŋggu gielddas ”
nob: Prosjektet : ” Divššodettiin sámástit for ansatte i pleietjenester i Porsanger kommune ”

source: Kárásjohka gielda , dikšun- ja fuolahusbálvalus
nob: Kárásjohka gielda , pleie- og omsorgstjenesten
